Repository: allanon74/laisoft
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: English
de: Englisch

source: Italiano
de: Italienisch

source: Colore
de: Farbe

source: Seleziona un'immagine
de: Wählen Sie ein Bild

source: Tipologia di foto
de: Art der Bild

source: Descrizione
de: Beschreibung

source: Stato
de: Status

source: Origine Segnalazione
de: Herkunft Berichterstattung

source: Tipologia Segnalazione
de: Berichtstyp

source: Tipologia di Foto
de: Art des Fotos

source: Tipologia di assenza
de: Art der Abwesenheit

source: Tipologia di Reperibilità
de: Art der Verfügbarkeit

source: Interno
de: Intervention

source: Sì
de: Ja

source: No
de: nein

source: Segnalazione
de: Bericht

source: Intervento
de: Intervention

source: Lavoro
de: Arbeit

source: Tempi di Lavoro
de: Arbeitszeiten

source: Collaboratore
de: Mitarbeiter

source: Pulsante "Salva"
de: Taste "Speichern"

source: Tema
de: Thema

source: Codice Identificativo
de: Identifizierungscode

source: Data di creazione
de: Datum der Erstellung

source: Data di ultima modifica
de: Datum der letzten Änderung

source: Nome Breve
de: Kurzname

source: Elemento Periodico
de: Periodisches Element

source: Periodo
de: Zeitraum

source: Numero di giorni successivi alla chiusura dopo i quali ripetere l'elemento
de: Anzahl der Tage nach dem Abschluss, nach denen die Position wiederholt werden soll

source: Cicli
de: Zyklen

source: Numero di volte che si intende ripetere l'elemento. Se non valorizzato, allora si ripete all'infinito.
de: Anzahl der Wiederholungen, die das Element haben soll. Wenn nicht festgelegt, wird es unendlich oft wiederholt.

source: Duplicare elementi sottostanti
de: zugrunde liegende Elemente doppeln

source: Oggetto
de: Betreff

source: Note
de: Hinweis

source: Data inizio validità
de: Datum des Beginns der Gültigkeit

source: Data fine validità
de: Datum des Endes der Gültigkeit

source: Stato dell'elemento
de: Elementsstatus

source: ID D.3 del documento collegato
de: D.3-ID des verlinkten Dokuments

source: ID D.3 della RABS collegata
de: D.3-ID der angeschlossenen RABS

source: Modello
de: Modell

source: Mansione
de: Stellenbeschreibung

source: Mansioni
de: Aufgaben

source: Obbligo foto
de: Fotoverpflichtung

source: Se selezionato, impedisce di chiudere un lavoro se non sono caricate le foto iniziale e finale.
de: Wenn diese Option aktiviert ist, wird verhindert, dass ein Auftrag geschlossen wird, wenn die Start- und Endfotos nicht hochgeladen wurden.

source: Chiusura automatica dei lavori
de: Automatischer Auftragsabschluss

source: Se selezionato, rende non obbligatoria la verifica del caposquadra per la chiusura dei lavori.
de: Wenn diese Option gewählt wird, ist der Vorarbeiter nicht verpflichtet, die Fertigstellung der Arbeiten zu überprüfen.

source: Tempo stimato di soluzione
de: Geschätzte Lösungszeit

source: Il valore si intende indicato in ore/uomo
de: Der Wert wird in Arbeitsstunden angegeben.

source: Tempo di aumento della priorità
de: Prioritätserhöhungszeit

source: Tempo dopo il quale la priorità aumenta di grado. Il valore si intende indicato in giornate
de: Zeit, nach der die Priorität im Rang steigt. Der Wert wird in Tagen angegeben.

source: Mansioni capaci di svolgere l'attività
de: Aufgaben, mit denen die Tätigkeit ausgeführt werden kann

source: Attività
de: Aktivität

source: Valore della Priorità
de: Wert der Priorität

source: Priorità
de: Priorität

source: Anno
de: Jahr

source: Anni
de: Jahren

source: Squadra
de: Mannschaft

source: Squadre
de: Mannschaften

source: Tipo
de: Typ

source: Abbreviazione
de: Abkürzung

source: Ordine
de: Ordnung

source: Tipologia
de: Typ

source: Tipologie
de: Typen

source: Dipendente collegato
de: Angestellter

source: Telefono
de: Telefonnummer

source: Responsabile di strutture
de: Strukturverantwortlicher

source: Mansioni assegnate
de: Zugewiesene Aufgaben

source: Periodi di assenza
de: Zeiträume der Abwesenheit

source: Periodi di reperibilità
de: Zeiten des Bereitschaftsdienstes

source: Sigla
de: Abkürzung

source: Collaboratori
de: MItarbeitern

source: Annotazioni
de: Anmerkungen

source: Centro di costo
de: Kostenstelle

source: Centri di costo
de: Kostenstellen

source: Responsabile di struttura
de: Leiter der Struktur

source: Numero di telefono
de: Rufnummer

source: Struttura
de: Struktur

source: Strutture
de: Einrichtungen

source: Indirizzo
de: Adresse

source: Nome del diritto
de: Name des Rechtes

source: Capocantiere
de: Bauhofsleiter

source: Caposquadra
de: Mannschaftsleifer

source: Coordinatore
de: Koordinator

source: Operaio
de: Arbeiter

source: Referente di struttura
de: Leiter der Struktur

source: Ufficio
de: Büro

source: Evento
de: Veranstaltung

source: Eventi
de: Veranstaltungen

source: Tag Evento
de: Veranstaltung

source: Data di pianificazione
de: Datum der Planung

source: Struttura di riferimento
de: Referenzstruktur

source: Origine della segnalazione
de: Ursprung des Berichts

source: Nome e cognome del segnalatore
de: Vor- und Nachname des Reporters

source: E-mail della segnalazione
de: E-Mail des Reporters

source: Se valorizata, la chiusura della segnalazione invia una risposta.
de: Wenn gesetzt, wird beim Schließen des Berichts eine Antwort gesendet.

source: Telefono del segnalatore
de: Telefon des Reporters

source: Risposta alla segnalazione
de: Antwort auf den Bericht

source: Eventi collegati
de: Verwandte Ereignisse

source: Tag collegati
de: Verwandte Ereignisse

source: Tipo di segnalazione
de: Meldungsart

source: Segnalazioni
de: Berichte

source: Segnalazione relativa
de: Relative Berichterstattung

source: Priorità iniziale
de: Erste Priorität

source: Preposto all'intervento
de: Interventionist

source: Intervento precedente
de: Frühere Intervention

source: Data di visibilità
de: Datum der Sichtbarkeit

source: Data a partire dalla quale l'intervento diventa visibile.
de: Datum, ab dem die Intervention sichtbar wird.

source: Data di urgenza
de: Datum der Dringlichkeit

source: Data a partire dalla quale l'intervento diventa urgente.
de: Datum, ab dem die Intervention dringend wird.

source: Data di esecuzione
de: Datum der Ausführung

source: Data a partire dalla quale l'intervento può venire risolto.
de: Datum, ab dem die Intervention beendet werden kann.

source: Intervento provvisorio
de: Vorläufige Intervention

source: Intervento incompleto inserito da sistema
de: Vom System eingegebene unvollständige Intervention

source: Interventi
de: Interventionen

source: Intervento collegato
de: Verwandte Intervention

source: Attività coinvolta
de: Betroffene Tätigkeit

source: Team di intervento
de: Interventionsteam

source: Teams di intervento
de: Interventionsteams

source: Tipo di foto
de: Art des Fotos

source: Collaboratore che inserisce la foto
de: Mitarbeiter, der das Foto einfügt

source: Collaboratore incaricato
de: Verantwortlicher Mitarbeiter

source: Team di intervento collegato
de: Verknüpftes Interventionsteam

source: Durata prevista
de: Voraussichtliche Dauer

source: Il dato è inserito in ore/uomo.
de: Die Zahl wird in Arbeitsstunden angegeben.

source: Caposquadra che ha verificato
de: Vorarbeiter, der überprüft hat

source: Lavoro Accessorio
de: Ergänzende Arbeiten

source: Lavoro inserito con carattere di urgenza
de: Dringlich ausgeschriebene Stelle

source: Modifica manuale della priorità
de: Manuelle Prioritätsänderung

source: Lavoro correlato
de: Verwandte Arbeit

source: Data e ora di Inizio
de: Datum und Uhrzeit des Beginns

source: Data e ora di fine
de: Datum und Uhrzeit des Endes

source: Tempo di lavoro
de: Arbeitszeit

source: Tempi di lavoro
de: Arbeitszeiten

source: Allegato alla segnalazione
de: Anlage des Berichts

source: Allegati alla segnalazione
de: Anlagen des Berichts

source: Annotazione
de: Bemerkungen

source: Annotazione al lavoro
de: Anmerkungen bei der Arbeit

source: Annotazioni al lavoro
de: Anmerkungen zur Arbeit

source: Evento - Segnalazione
de: Ereignis - Jahr - Bericht

source: Eventi - Segnalazioni
de: Ereignisse - Jahre - Berichte

source: Collaboratore - Mansione
de: Mitwirkender - Aufgabe

source: Collaboratori -Mansioni
de: Mitarbeiter - Aufgaben

source: Tipo di assenza
de: Art der Abwesenheit

source: Periodo di assenza del Collaboratore
de: Abwesenheitzeit des Mitarbeiters

source: Periodi di assenze del collaboratore
de: Abwesenheitszeiten des Mitarbeiters

source: Tipo di reperibilità
de: Art der Verfügbarkeit

source: Periodo di reperibilità del Collaboratore
de: Bereitschaftsdienst des Arbeitnehmers

source: Periodi di reperibilità del collaboratore
de: Bereitschaftszeiten der Mitarbeiter

source: Nome Breve per riferimenti interni
de: Kurzbezeichnung für interne Referenzen

source: Descrizione italiana per interfaccia
de: Italienische Beschreibung für die Schnittstelle

source: Indirizzo in italiano
de: Adresse auf Italienisch

source: Indirizzo in tedesco
de: Adresse auf Deutsch

source: Anno di riferimento
de: Referenzjahr

source: Evento - Anno-segnalazione
de: Ereignis - Jahr - Bericht

source: Eventi - Anni - Segnalazioni
de: Ereignisse - Jahre - Berichte

source: Nome italiano per l'interfaccia
de: Italienischer Name für die Schnittstelle

source: Nome tedesco per l'interfaccia
de: Deutscher Name für die Schnittstelle

source: Descrizione tedesca per interfaccia
de: Deutsche Beschreibung für die Schnittstelle

source: Logout
de: Ausloggen

source: Wiki Laives
de: Wiki Leifers

source: Pagina di amministrazione
de: Verwaltungsseite

source: Lingua
de: Sprache

source: Menu Principale
de: Hauptmenu

source: Pagina principale
de: Hauptmenu

source: Lavori
de: Arbeiten

source: Apri dettaglio...
de: mehrere Details...

source: Date di pianificazione
de: Datum der Planung

source: Dati per la periodicità
de: Periodizitätsdaten

source: Dati del messaggio di segnalazione
de: Meldungsdaten

source: Pagina Collaboratori
de: MItarbeitern

source: Interventi collegati
de: Verwandte Intervention

source: Pagina Interventi
de: Interventionen

source: Chiudi il pannello...
de: Panel schliessen

source: Pagina Segnalazioni
de: Berichte

source: Team di intervento collegati
de: Verknüpftes Interventionsteam

source: Nuovo lavoro
de: Neue Arbeit

source: Nuovo Team di intervento
de: Interventionsteam

source: Partecipanti
de: Teinehmern

source: Termina lavoro
de: Arbeitszeit

source: Sospendi lavoro
de: Arbeitszeit

source: Avvia Lavoro
de: Arbeit

source: Aggiungi un'immagine
de: Ein Bild hinzufügen

source: Acquisisci immagine
de: Bild einfangen

source: Inizio
de: Beginn

source: Fine
de: Ende

source: Elenco collaboratori
de: MItarbeitern

source: Nessun lavoro attivo
de: Keine aktive Arbeit

source: Elenco Interventi
de: Interventionen

source: Elenco Segnalazioni
de: Berichte

source: scrivi qui...
de: hier schreiben...
